// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "全世界最可爱的兔兔(*^▽^*)",
        "这是我陪你过的第一个生日鸭~",
        "生日快乐！/ w \",
        "希望以后我可以陪你过好多好多个生日ヽ(￣▽￣)",
        "这是我们认识的第227天啦！",
        "感觉一起经历了好多有趣又快乐的时光……",
        "当然",
        "以后我们还会一起经历更多",
        "比如面基(#^.^#)",
        "比如终于成功嫖到你……的饭23333",
        "比如终于可以参加你和三叔的婚礼←v←",
        "等等等等",
        "以后请多指教啦~\(^o^)/~",
        "愿你一世安好乐无忧❤",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-07-02 20:15:00",
    // 双方的名字
    names: ["最好看的兔兔", "最爱兔兔的象象"]
}
